{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "--:--"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D88DBA3405B96DEF66CBD97BCCA0D79"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "778173FEBC4A934553848A8DB45A67A0"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A74C6A18164CCA8F868C2C815A6E1177"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCE4C7424DF17E2F8B1EF2A45E992BA5"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A92F19AF74DB55041661FB838075D1C"
		},
		{
			"Source":
			{
				"Text": "0 %"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B9A1BBBB4419D46844C9F82ADEB2B20"
		},
		{
			"Source":
			{
				"Text": "0 %"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33C5B5A58F43E4BAA7B43CB5F2223C91"
		},
		{
			"Source":
			{
				"Text": "0 GWh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21B5FCA74DFD1BF4BB4B6183F034A510"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD08E81DA04384827E8F088D0A3E33BF"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA167C353646EB6D295AC5956AEE9EB1"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "211DF9DEA14D92608343B29EE3E3A309"
		},
		{
			"Source":
			{
				"Text": "0.5 m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "029E87A0C64FBC29EB2BC6A0B8E2B9AD"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8155EB3D6E48831C582A7DB917D30BF0"
		},
		{
			"Source":
			{
				"Text": "0°C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A9139831F45207163F78598AA0488D8"
		},
		{
			"Source":
			{
				"Text": "1500 GWh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00B988664BE01D69D230D5B8F2DC4F02"
		},
		{
			"Source":
			{
				"Text": "20000 Euros"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2012AFAA2F49DD5D12C327956C553512"
		},
		{
			"Source":
			{
				"Text": "5 minutes left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C38AC82944CD1E2AD5490089E2C4F7FB"
		},
		{
			"Source":
			{
				"Text": "80%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37D70F7CA046E27A53B1769E960D02B2"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "117C8DC3434AD0D676300688EBFD6BB9"
		},
		{
			"Source":
			{
				"Text": "Acid rains, generation of particulate matter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A496560744F83B057EAFCBBE8DD8374B"
		},
		{
			"Source":
			{
				"Text": "Add green spaces to combat heat islands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22BFF9A04CB744BFB8416AB08BC653AD"
		},
		{
			"Source":
			{
				"Text": "Agriculture"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1ECCD45D451EB7ADB8A25EB323CD84F2"
		},
		{
			"Source":
			{
				"Text": "Agriculture"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61B427744F80A7C0B2AD9F853691C412"
		},
		{
			"Source":
			{
				"Text": "Analysis done : All modules are ready to be set up."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27062A1EE646DEC7DDF920B08FA88A2A"
		},
		{
			"Source":
			{
				"Text": "Analysis done : All modules are ready to be set up."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "665D737FB84B50B1C2AFD38AA1B5575A"
		},
		{
			"Source":
			{
				"Text": "Analysis on main machine required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98C5CC60415356AE6F9D90930C3C4256"
		},
		{
			"Source":
			{
				"Text": "Analysis required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F65766C454553D34D5265B0EC771FE3"
		},
		{
			"Source":
			{
				"Text": "Analyzing..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "696E08F1A44DAA11630B36AFE11D2893"
		},
		{
			"Source":
			{
				"Text": "Analyzing..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80A78B391648E2D3C8DDA2993DF9DD18"
		},
		{
			"Source":
			{
				"Text": "Applying machine's result to territory..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D64499049601CCF3FCD4FA4C812F40A"
		},
		{
			"Source":
			{
				"Text": "Austria"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE652A0240E0A06FCA819FA5A5C4452D"
		},
		{
			"Source":
			{
				"Text": "Avoid burning biomass in gardens."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "663A631844D91AF07221B490845644F6"
		},
		{
			"Source":
			{
				"Text": "Be prepared to change our future"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "980150C9144444C2F7D7AE899CE0F43F"
		},
		{
			"Source":
			{
				"Text": "Belgium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C3D660C4EC7B8510CDB1684B01E4043"
		},
		{
			"Source":
			{
				"Text": "Biodiversity Loss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58924CB22744E193CFE98A8892752B84"
		},
		{
			"Source":
			{
				"Text": "Biogas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF82780D44CF60518DADE69436DB8D25"
		},
		{
			"Source":
			{
				"Text": "Biomass Burning"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB02FA084FD72FABCC3186828A2B596C"
		},
		{
			"Source":
			{
				"Text": "Bosnia and Herzegovina"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6F7DED5481B3F9FF80BE5AEC1E63698"
		},
		{
			"Source":
			{
				"Text": "BreathByte memory card reader"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0390B9B9F94315C5DF7A1794463AE369"
		},
		{
			"Source":
			{
				"Text": "Bring the cartridge to the main machine to apply the result."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78DB1D0246349AF9E5BA3294A5EC1DF0"
		},
		{
			"Source":
			{
				"Text": "Bronchial irritation, acid rains, eutrophication of water, generation of particulate matter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50FAE2C44AE43ECE354DFE9B583D733F"
		},
		{
			"Source":
			{
				"Text": "Bronchial irritation, acid rains, ozone generation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D6F3E934ECC7409D219DDB947E4C72C"
		},
		{
			"Source":
			{
				"Text": "CO2e Emission Factor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD82567C4DB06C15D3D794A27BBCE722"
		},
		{
			"Source":
			{
				"Text": "CO2e Emission Factor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F5249E74F7DFECC047BA2A7E09037B9"
		},
		{
			"Source":
			{
				"Text": "Cardiovascular diseases, impaired lung functions, lung cancer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29039FD442374A3D8A58AA86F81E8EE0"
		},
		{
			"Source":
			{
				"Text": "Cardiovascular diseases, impaired lung functions, lung cancer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB20071E4668B29C7A7976A6DF76688B"
		},
		{
			"Source":
			{
				"Text": "Carrot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DBFABA04E4C940D9C8CD8BB9796B761"
		},
		{
			"Source":
			{
				"Text": "Citizen Support Center"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68A35EAE4AE16F121C716DA8E4F51B7C"
		},
		{
			"Source":
			{
				"Text": "Climate and Air Quality impacts"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D534A0DFB44C15509C487AC1AB881E0"
		},
		{
			"Source":
			{
				"Text": "Climate change"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A56506BB4877496513504698844D390C"
		},
		{
			"Source":
			{
				"Text": "Coal power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EE64F9441451CF4E1F8D986215F6D75"
		},
		{
			"Source":
			{
				"Text": "Communication"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FDF55DBE9463FE828C63AB154693411"
		},
		{
			"Source":
			{
				"Text": "Communication and measure air quality center"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "030127FE4582C9E7AFEB87A3325A57BE"
		},
		{
			"Source":
			{
				"Text": "Congratulations!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "363F946741B16BA2815BC4B66EAF20D7"
		},
		{
			"Source":
			{
				"Text": "Congratulations!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB81E0844BC1F84086AE7FB70FC9CF85"
		},
		{
			"Source":
			{
				"Text": "Country"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D770FD804B20451AE162579939440423"
		},
		{
			"Source":
			{
				"Text": "Croatia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9569B5C74E5EB0FE2E936491CA44FDA4"
		},
		{
			"Source":
			{
				"Text": "Cube"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0B075AC45A66EC83926D3A39E34DDCF"
		},
		{
			"Source":
			{
				"Text": "Cultivation technics : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07C796B1A5483A3C7CAD1FBF96FC503D"
		},
		{
			"Source":
			{
				"Text": "Czechia"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE95649C48BC611C750CE49D35A76B05"
		},
		{
			"Source":
			{
				"Text": "DEBUG : Go to Flying station"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74A820DC4F187F4327D89084A7C1C348"
		},
		{
			"Source":
			{
				"Text": "Deaths due to climate change per year "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC80B9CF9045D433A57E8F9E78237CA6"
		},
		{
			"Source":
			{
				"Text": "Demand"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47A6227C4F39EA1D2653F59F5303BC0F"
		},
		{
			"Source":
			{
				"Text": "Denmark"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B53EC3245F5047F4B6130970E99E711"
		},
		{
			"Source":
			{
				"Text": "Develop biomass tanks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93F355CC4465051223C57B9007B2FC97"
		},
		{
			"Source":
			{
				"Text": "Develop biomass/renewable district heating."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "247EEB58410DA5585FB471876AC34892"
		},
		{
			"Source":
			{
				"Text": "Develop communication around health risks due to air pollution."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8E9110743AC7CB5CF713E8062EC6F65"
		},
		{
			"Source":
			{
				"Text": "Develop communication around selective sorting, recycling and zero waste lifestyles."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "338DEFFA468ECAFE4D1BE8BEEB227BB2"
		},
		{
			"Source":
			{
				"Text": "Disabled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A9B0AD040B5540C1A32619220F6D24E"
		},
		{
			"Source":
			{
				"Text": "Economical costs of air pollution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "034068265C486B2C90FF00AE37792618"
		},
		{
			"Source":
			{
				"Text": "Emissions : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B99BDE74E61C6F344AC29B2285CABD9"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47F6720B4260B0E53F2699AF622BD03C"
		},
		{
			"Source":
			{
				"Text": "Encourage the installation of ecological heating systems in homes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EBD49A84A1B155578A537A8EEDBF0C1"
		},
		{
			"Source":
			{
				"Text": "Encourage the use of very dry wood for wood heating."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29B6913441D49E30D1C507864CCBCFBF"
		},
		{
			"Source":
			{
				"Text": "Energy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F33520CF1B42FCCF026980BC3BF3BB21"
		},
		{
			"Source":
			{
				"Text": "Energy Production"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B772A7F04095DC5431C9A0BD865AA44B"
		},
		{
			"Source":
			{
				"Text": "Energy Production"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DA687344431B1F5EF15AE973A03C7F3"
		},
		{
			"Source":
			{
				"Text": "Error message"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08A5340E4B00B9A889EFA1BDFA98B801"
		},
		{
			"Source":
			{
				"Text": "Escape Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8920B40844676DEB94EFEAB560473995"
		},
		{
			"Source":
			{
				"Text": "External Service"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61644E162746635C0D382E999B68E6E1"
		},
		{
			"Source":
			{
				"Text": "Farm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F85027AB34EC8C3BD1B8F853C43BEF5"
		},
		{
			"Source":
			{
				"Text": "Farm profile : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F03E54F93B4775FEC8EDB5B8B86ADE35"
		},
		{
			"Source":
			{
				"Text": "France"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A5485F84BFD469973D9C0B3DB2C2273"
		},
		{
			"Source":
			{
				"Text": "Game is finished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DD8763B8449092970C71593767F943E"
		},
		{
			"Source":
			{
				"Text": "Generation of ozone and according to compounds, cancers, reproductive toxicity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3E6F28F46336B5178F50C9D47DFE014"
		},
		{
			"Source":
			{
				"Text": "Geothermal energy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41CCDEB84E15C81D9AC47FAE4C0B05E0"
		},
		{
			"Source":
			{
				"Text": "Get the symbol, min & max value of a energy production setting from the energy action table"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F3A40D7449ADF51D9924EB6A2A8F6CC"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CE301F81B456E2AE2D3C295D14369E4"
		},
		{
			"Source":
			{
				"Text": "Green Area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B11CE864F4008F16870AAB2C66BF04B"
		},
		{
			"Source":
			{
				"Text": "Green House Gases"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4CC7023A6415FA3A9FA6E9879C263C6"
		},
		{
			"Source":
			{
				"Text": "Green Waste Deposit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A52513FB4B0019FF03916A97E3001735"
		},
		{
			"Source":
			{
				"Text": "Green waste disposal area to produce compost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B60FDADD4898864DB3CDB0A3C4D1352A"
		},
		{
			"Source":
			{
				"Text": "Harvest period :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34D17849194F89187437EFA4EBFF2A7E"
		},
		{
			"Source":
			{
				"Text": "Have environmentally friendly insulation."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD3CD44947F658F5EF63F0ABEDAD4371"
		},
		{
			"Source":
			{
				"Text": "Housing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC6EA0934D598D2927B178A86431CA18"
		},
		{
			"Source":
			{
				"Text": "Hydroelectric power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF0505FD4E0340957D95E596C0BCB06B"
		},
		{
			"Source":
			{
				"Text": "Industry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC77E22B4FB21E573D668099CA93FE07"
		},
		{
			"Source":
			{
				"Text": "Industry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9746EEF344E5C2114CC58E8BF0148BA6"
		},
		{
			"Source":
			{
				"Text": "Install solar panels."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C433B4A243D7E83EEF251FAC00CC012E"
		},
		{
			"Source":
			{
				"Text": "Invalid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39B00B4B4BCDB1E48659A6B9703B7E49"
		},
		{
			"Source":
			{
				"Text": "Italy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8677B91E4A2338B20E9FA2890BA11E00"
		},
		{
			"Source":
			{
				"Text": "L"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD39ADE244437C22B12C6C94856C057F"
		},
		{
			"Source":
			{
				"Text": "LIFE  V-aiR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AC4DA22224A59E882887093B410445B"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C647524A254D14A2E3315C85C369E14F"
		},
		{
			"Source":
			{
				"Text": "Long  to very long journey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9630F87DD4AEE9BDDC2A19181CEB85A"
		},
		{
			"Source":
			{
				"Text": "Long Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "402B40C0E64680DC4BC0FDB970848A79"
		},
		{
			"Source":
			{
				"Text": "Loss of river flows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0796D861DE4EE6B35225BBB7DBAD4F7C"
		},
		{
			"Source":
			{
				"Text": "Loss of wheat yield due to ozone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "045B2436B1449DFE16572EAD451D6E8C"
		},
		{
			"Source":
			{
				"Text": "Machine setup correctly !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F8C17204648E69592164CB27CCE800D"
		},
		{
			"Source":
			{
				"Text": "Main business : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEE2D27DCC4AF024542A5198476E7429"
		},
		{
			"Source":
			{
				"Text": "Main effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E497C75A470EDAE8DB5CC6B5E9BCA89B"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFDAD9484DE49B7E6F56D9AE18901AE8"
		},
		{
			"Source":
			{
				"Text": "Max Value"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26CF4899444D5513F8DBFBB747FC1DE5"
		},
		{
			"Source":
			{
				"Text": "Medium Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C88815BF9849B1DB32D034AAE29B4407"
		},
		{
			"Source":
			{
				"Text": "Medium distance journey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B830CA27B84C03C0ECCE82891662BEA7"
		},
		{
			"Source":
			{
				"Text": "Micro Hydroelectric power plants"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A816323E4633E7B452D3B5947B629BAC"
		},
		{
			"Source":
			{
				"Text": "Min Value"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F1565B1437B333BDA7BC7A5CCA1ED67"
		},
		{
			"Source":
			{
				"Text": "Mission Failed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70FFCB434A15081E94FF0FBCACF292A4"
		},
		{
			"Source":
			{
				"Text": "Mission failed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6216CA6642529D0AA3A6B2BF4A4D311A"
		},
		{
			"Source":
			{
				"Text": "Mobility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA970D94F14ACC039DDB5A8A7C98064"
		},
		{
			"Source":
			{
				"Text": "Mobility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5EDCE73419CF3B31FE374AF289AB0C4"
		},
		{
			"Source":
			{
				"Text": "Natural Gas power plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4E378CA48C47978731BCF920E420C1B"
		},
		{
			"Source":
			{
				"Text": "New Session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E214019742CFD531DD62DCB448270797"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "189386FB40E5902ACCFB97B849E54CF1"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A0756D24C29F4733E1166BC5BBF9182"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AB3FF634C4D73BAD8F3889DFBD17996"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C3A95724F55FC8762C79DB79FD10BC2"
		},
		{
			"Source":
			{
				"Text": "No scan data available"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA397CE74161253AAC939E93E38D64ED"
		},
		{
			"Source":
			{
				"Text": "No scan data available for this object"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8B5BB8FA74C9F72A60A4CBAB3A5E576"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B4BD74B4ECE689DE3EFBEBA1D0E31D4"
		},
		{
			"Source":
			{
				"Text": "Nuclear Power Plant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6404AC9E45B7C21A735937892D99D63C"
		},
		{
			"Source":
			{
				"Text": "Number of additional climate refugies"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58AF91C70240289D8696178B030D15C8"
		},
		{
			"Source":
			{
				"Text": "Number of hot days"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6456B6799F4CF9011873CAA4480EBDC4"
		},
		{
			"Source":
			{
				"Text": "Number of tropical nights"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2C439F6144678C85DFD0FA458DF4562"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3D7515647D2C456A8DBE092928E0D28"
		},
		{
			"Source":
			{
				"Text": "Object scanned !  The knowledge is in your hand now"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55297EB4F44BB341E6AC309DADE7564C"
		},
		{
			"Source":
			{
				"Text": "Oil Extraction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDEFF66843077454EC4D398327C9E988"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C0A630D4899FB80FB20F9BDB3152B5B"
		},
		{
			"Source":
			{
				"Text": "Other Facilities"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE8967914C526522DC808D92A76F8D44"
		},
		{
			"Source":
			{
				"Text": "Other information : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45AAA5B489406F19CFC182AD93236CBF"
		},
		{
			"Source":
			{
				"Text": "Overflown territory :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBBB0E66CB4A709E24FD8E93985877BD"
		},
		{
			"Source":
			{
				"Text": "Park"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A18C4A6648762E8508B1C09D6AFC7D9B"
		},
		{
			"Source":
			{
				"Text": "Percentage of allergic pop."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03DA4590A64491536E93F9B62D8B0FEC"
		},
		{
			"Source":
			{
				"Text": "Photovoltaic Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B188052495F4C9583407090D30EF47C"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6407F9201849E65A60A12F8E4EFB08A3"
		},
		{
			"Source":
			{
				"Text": "Please plug the cartridge in to start the analysis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D35680E4A4D2ABBA0F0E29C7E5226B5"
		},
		{
			"Source":
			{
				"Text": "Please select the Mobility scenario you want to work on :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDC5761E0C4111EC47E355B02888BF1B"
		},
		{
			"Source":
			{
				"Text": "Please select the role you want to embody :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6543F13F43BDC4C709FBA9824A63DF41"
		},
		{
			"Source":
			{
				"Text": "Please select the sectors you want to work on :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B0870E64DDA8E615AA7C9942A8BC3D3"
		},
		{
			"Source":
			{
				"Text": "Plug the cartridge in to initialize the machine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A1A8EA7462B7510F17FD9A76333A509"
		},
		{
			"Source":
			{
				"Text": "Point of sale : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D83A8A94E4D840EC4A5F8BA86F6F33F"
		},
		{
			"Source":
			{
				"Text": "Pollutant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4A8E21A4274AB818CC7E3937CA2F98C"
		},
		{
			"Source":
			{
				"Text": "Pollutant emission reduction targets :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E04D909644495297BBBFB59870314717"
		},
		{
			"Source":
			{
				"Text": "Press any button to start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8878D9B8A4AD6A7FBCD5CBC14EE9915"
		},
		{
			"Source":
			{
				"Text": "Press this button to skip the tutorial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FF2D2B34A458EEB0FCAA3B9D1993ED1"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72E1665A4045FA001F6CB0AE3123D7BA"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD69AC8234CC64610B5599DBAA8EE94"
		},
		{
			"Source":
			{
				"Text": "Production"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5838A74B4524953F72F03281EEEE82C2"
		},
		{
			"Source":
			{
				"Text": "Production Mean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "209B8C2F486FC695B2A2F4901C7A22ED"
		},
		{
			"Source":
			{
				"Text": "Production Mean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A60E95A74B873A4D0001B3A78B284E9F"
		},
		{
			"Source":
			{
				"Text": "Promote and apply good practices concerning wildfire."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A8019144D89CE3EDBB3C4B88A64E538"
		},
		{
			"Source":
			{
				"Text": "Promote the circular economy as part of a regional industrial economy dynamic "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A55F2425F41A306665C77956B947636"
		},
		{
			"Source":
			{
				"Text": "Push"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43E953755748DC40D5888EAC47B7D78F"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C03205C1E543717443E356B0FE83BDBD"
		},
		{
			"Source":
			{
				"Text": "Radio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54CEF1DB9F49DD5442AC1D8E3D192822"
		},
		{
			"Source":
			{
				"Text": "Radio button "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5090954714F176AE36B95BBCF6A348E"
		},
		{
			"Source":
			{
				"Text": "Radio button Long"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9A26E472147AE89962914AA0A03C4BF"
		},
		{
			"Source":
			{
				"Text": "Ready for analysis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AB5FA74A74B19F56A2C6C9935C2325E"
		},
		{
			"Source":
			{
				"Text": "Ready to enter to the dome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDC2EB92944612F9619F508207E40EB6"
		},
		{
			"Source":
			{
				"Text": "Rectangle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B03FA6042864DF5AC5E1FBDED2C91D6"
		},
		{
			"Source":
			{
				"Text": "Recycling Center"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C0B29F54C020C4CBEB2548E09BAECA2"
		},
		{
			"Source":
			{
				"Text": "Region"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D210BAAB44971BADEEAC68B058261089"
		},
		{
			"Source":
			{
				"Text": "Regional"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59B90A9541D37A41110132AB3CE0EE42"
		},
		{
			"Source":
			{
				"Text": "Required Surface"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "035F2A4240EDB5B1BA3A6FA2EE038DE1"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39E0A61C416F2CEC6E28468F6B296C99"
		},
		{
			"Source":
			{
				"Text": "Residential"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "623FA234439CF7F896B197AF00F3C56F"
		},
		{
			"Source":
			{
				"Text": "Residential"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B8621314670305B84C7E7859EFD2214"
		},
		{
			"Source":
			{
				"Text": "Residential Sector Monitoring"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9176CED947C7395CBC8CDD862C1229C5"
		},
		{
			"Source":
			{
				"Text": "Romania"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1B52AB0418FB1477A22BEAD745EEF7C"
		},
		{
			"Source":
			{
				"Text": "Roof Photovoltaic Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79630B7241E2A1C4BBC291B064F82F9A"
		},
		{
			"Source":
			{
				"Text": "Round"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD63DEA64EF2E72AA98985ADD609116D"
		},
		{
			"Source":
			{
				"Text": "Rural"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "566015C349ED06EE9DFD119E32FD9527"
		},
		{
			"Source":
			{
				"Text": "Scan objects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B843C9A7684C62896289A1B468058725"
		},
		{
			"Source":
			{
				"Text": "Scanning... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22CB97634D4A58184B1AC3B6F8BDC203"
		},
		{
			"Source":
			{
				"Text": "Sea elevation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69541530984770BA1C0E7B8CD6145588"
		},
		{
			"Source":
			{
				"Text": "Seconds before entering the station"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF656CA2DD471E33DFECA49278DF0717"
		},
		{
			"Source":
			{
				"Text": "Sector's Impact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C431E9AA4530E6C37D7AE082087E1C65"
		},
		{
			"Source":
			{
				"Text": "Semi Urban"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99E36B2FBE4FD4F55186579DF46E9025"
		},
		{
			"Source":
			{
				"Text": "Sending you back to the chaotic future..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E4C723E4DC19BFAB5375D93F9F0431C"
		},
		{
			"Source":
			{
				"Text": "Serious Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D1480804CA7AA88692B2DB4782F93E5"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CA8CFBEAB42BDE5A914FE825EA8F45A"
		},
		{
			"Source":
			{
				"Text": "Short Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2BAB17C9F4A5A71762ABE8E1B2BCA0C"
		},
		{
			"Source":
			{
				"Text": "Short journey"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46768B73A64E76D1388142BA5DBA535E"
		},
		{
			"Source":
			{
				"Text": "Skip tutorial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E3651954DAA48AA50E27AA19901F682"
		},
		{
			"Source":
			{
				"Text": "Spain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA20850A4E2428931CD3F68655875AAF"
		},
		{
			"Source":
			{
				"Text": "Square"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "217C8EF2473F6F8A7ABE5F98C0CBEF81"
		},
		{
			"Source":
			{
				"Text": "Strawberry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A99522B2C1470702F110EC9CDF516FED"
		},
		{
			"Source":
			{
				"Text": "Subregion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBCC1E654ACBA578119F64B0ED3EDB46"
		},
		{
			"Source":
			{
				"Text": "Succeed manipulations under the screen to help time stream stabilization "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F08CF94C054876941562EFA915ADDEDF"
		},
		{
			"Source":
			{
				"Text": "Surface"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "177418543A4E9D19E84EF4BD59D7FE00"
		},
		{
			"Source":
			{
				"Text": "Symbol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D057E12440AB06F6A8E8208405E06DEB"
		},
		{
			"Source":
			{
				"Text": "Symbol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75CD7E7542E6CCC54C72AFB67C3A5265"
		},
		{
			"Source":
			{
				"Text": "Temperature increase"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A88D76F3B45E4CA5DF6448E177BE2D5"
		},
		{
			"Source":
			{
				"Text": "Territory ID to search"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F21826AF4EFEE759843DCA84FC058A6E"
		},
		{
			"Source":
			{
				"Text": "Territory analysis is required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B87B99634549FA43F36AE9B091A69DA0"
		},
		{
			"Source":
			{
				"Text": "Territory analysis required to use this machine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "143BF1DBFF46BF013FCAC2BCD9C5951D"
		},
		{
			"Source":
			{
				"Text": "Tertiary"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43688996E348DAFA8132368FB17AB51D"
		},
		{
			"Source":
			{
				"Text": "The Territory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCA86B742043F8F473B54087D36FCA66"
		},
		{
			"Source":
			{
				"Text": "The earth could not be saved"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2D371824E87D563F88AF7B98928BFCA"
		},
		{
			"Source":
			{
				"Text": "The earth is saved"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E7AB8C64E422DEDB72754BC3964D8B6"
		},
		{
			"Source":
			{
				"Text": "The machine has been completed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37974D0E4A8E2CF1EA62AAAAAC15D067"
		},
		{
			"Source":
			{
				"Text": "This is a carrot "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8CC78A3B54B04F39646DAB08A219F68"
		},
		{
			"Source":
			{
				"Text": "Threshold :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B40ACBBD47FF113D8C21C78995F54107"
		},
		{
			"Source":
			{
				"Text": "Time's up!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9463817E43DA9C36EF7FF6A7D1D9FB61"
		},
		{
			"Source":
			{
				"Text": "Time-stream stabilization in progress..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C84A1241944ABDF2624BAA60A8517A3"
		},
		{
			"Source":
			{
				"Text": "Time-stream stabilized "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64DB276DD847576E3A982493DF3BD09F"
		},
		{
			"Source":
			{
				"Text": "Tomato"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "053702DA67452B3686EA9D8B858A1231"
		},
		{
			"Source":
			{
				"Text": "Treat green spaces against allergenic plants."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB0FF20F4316D8540EABB6B397B125E7"
		},
		{
			"Source":
			{
				"Text": "Triangle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "731456DD44E5C354E01AC6AB85F617AE"
		},
		{
			"Source":
			{
				"Text": "Try again"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CE3BD1A4418B9551E53099F170690EA"
		},
		{
			"Source":
			{
				"Text": "Tutorial skipped"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E29727740F69591A63B21ACB7E4CBD1"
		},
		{
			"Source":
			{
				"Text": "Unknown territory type"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFA53DD37D467DB1F999CB912E23C3D2"
		},
		{
			"Source":
			{
				"Text": "Update data"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FADC6929A49841567C95C8BB93E717E"
		},
		{
			"Source":
			{
				"Text": "Urban"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "139CF6D44AAE4F0B09BC80A7D42346AA"
		},
		{
			"Source":
			{
				"Text": "Use Lever"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE7025421840F79E1EC26DB32FB65E49"
		},
		{
			"Source":
			{
				"Text": "Use of non-emissive materials for construction & renovation."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E44A74194526E6914BB849AD776BB7A6"
		},
		{
			"Source":
			{
				"Text": "Valid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF183F9C42DDBCF68DAE32BA90FEB697"
		},
		{
			"Source":
			{
				"Text": "Warning!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C208741245D39CF7241EBEB1573F6B84"
		},
		{
			"Source":
			{
				"Text": "Waste Infrastructure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C5B06AAC448C7B0F18959AEAF6E99E7"
		},
		{
			"Source":
			{
				"Text": "Waste Management"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24A3369C26463272B07806A25EC760F3"
		},
		{
			"Source":
			{
				"Text": "Wind Turbines"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "442586A14439BF42D54CF18B0F256D78"
		},
		{
			"Source":
			{
				"Text": "Wood Energy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "287802EB4419BB6749F573BED1ECFF9F"
		},
		{
			"Source":
			{
				"Text": "Wrong answer!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADD8D4B8451A5C2DE6DFA7A192AC3EF2"
		},
		{
			"Source":
			{
				"Text": "You will embark in a journey where your choices will make the difference"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9441E2215466D4A2720FC95882E8EBA"
		},
		{
			"Source":
			{
				"Text": "Zone 1 - Violet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "613ABB7FCF4B5ED1C45B28832F7E6556"
		},
		{
			"Source":
			{
				"Text": "Zone 2 - Blue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7461C5BCD5444E3E075474AA24ED5243"
		},
		{
			"Source":
			{
				"Text": "Zone 3 - Orange"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9B802C505440FA990FBD9925C7A48DC"
		},
		{
			"Source":
			{
				"Text": "citizen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C408328B46FAF83C2A37F086CFED597D"
		},
		{
			"Source":
			{
				"Text": "decision maker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5372BCAC426E4CCED108B1989002D83F"
		},
		{
			"Source":
			{
				"Text": "farm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C1CCCBC0A457BF0CD508AA4E2CC49C9"
		},
		{
			"Source":
			{
				"Text": "gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EE4DBD64236274CEA2AE7BCB3433A4F"
		},
		{
			"Source":
			{
				"Text": "gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CF49214418B80E1B6B3DDA20F1B4208"
		},
		{
			"Source":
			{
				"Text": "inhabitants"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81636F7844DB5AFA62ED548D3758FC20"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8903856F413315645A550AAE56E8A723"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6568CD6C4786637F27814CBD57939905"
		},
		{
			"Source":
			{
				"Text": "yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "611E1178CC4BE844058D83AD4463D40C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BridgeMainScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "Please plug the cartridge to start the analysis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "1A7E4D847745E66F34BEA89DD210A18B"
				},
				{
					"Source":
					{
						"Text": "Please start the analysis using the button"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "527B8DE50D47E0FC1B078E95CA3C0465"
				},
				{
					"Source":
					{
						"Text": "Start the analysis by pressing the button on the table"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "C8AE14D8874E3592F4F48EBA42E43A06"
				}
			]
		},
		{
			"Namespace": "DT_ModuleDataTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Cooperation with federations & producers to promote energy efficiency processes."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "5_Description"
				},
				{
					"Source":
					{
						"Text": "Deposit for biomass & industrial waste."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "7_Description"
				},
				{
					"Source":
					{
						"Text": "Do not take into account the opinion of consumers."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "14_Description"
				},
				{
					"Source":
					{
						"Text": "End-of-line treatment to reduce emissions of polluting gases."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "11_Description"
				},
				{
					"Source":
					{
						"Text": "Installation of a one-stop shop to help professionals implement energy-efficient processes."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2_Description"
				},
				{
					"Source":
					{
						"Text": "Installation of mechanical recycling infrastructure"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8_Description"
				},
				{
					"Source":
					{
						"Text": "Integrate selective sorting into your lifestyle & use non-recyclable waste recovery companies."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "12_Description"
				},
				{
					"Source":
					{
						"Text": "No communication around recycling and/or reducing the consumption of natural resources"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9_Description"
				},
				{
					"Source":
					{
						"Text": "Promote circular economy."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "20_Description"
				},
				{
					"Source":
					{
						"Text": "Purchases of products that do not comply with eco-responsible rules."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4_Description"
				},
				{
					"Source":
					{
						"Text": "Reintegrate communication between Citizen & Companies."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "13_Description"
				},
				{
					"Source":
					{
						"Text": "Support professionals in the implementation of energy-efficient buildings."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "1_Description"
				},
				{
					"Source":
					{
						"Text": "Use eco-responsible services or products."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3_Description"
				},
				{
					"Source":
					{
						"Text": "Use of harmful products without post-consumer waste management."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "17_Description"
				}
			]
		},
		{
			"Namespace": "FarmProfiles",
			"Children": [
				{
					"Source":
					{
						"Text": "All over europe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_SalePoint"
				},
				{
					"Source":
					{
						"Text": "All over europe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Armieux Domain "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_name"
				},
				{
					"Source":
					{
						"Text": "Beefs "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_business"
				},
				{
					"Source":
					{
						"Text": "Burning of residues = 60% of PM2.5 emissions (excluding agricultural machinery) "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Scan_04"
				},
				{
					"Source":
					{
						"Text": "Carrot production"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_business"
				},
				{
					"Source":
					{
						"Text": "Community support for setting up \ncontracts with school canteens"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_Other"
				},
				{
					"Source":
					{
						"Text": "Community support for setting up contracts with school canteens"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "scan_01"
				},
				{
					"Source":
					{
						"Text": "Favours short distribution channels"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Favours short distribution channels"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Fields near habitations "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Good management of livestock \r\neffluents "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Harvested all year"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_harvest"
				},
				{
					"Source":
					{
						"Text": "Harvested from March to November"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_harvest"
				},
				{
					"Source":
					{
						"Text": "Harvested year-round"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_harvest"
				},
				{
					"Source":
					{
						"Text": "Heated Greenhouse cultivation "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "LaTomato Compagny"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_name"
				},
				{
					"Source":
					{
						"Text": "Most livestock raised outdoors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_harvest"
				},
				{
					"Source":
					{
						"Text": "Ogli Domain  "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_name"
				},
				{
					"Source":
					{
						"Text": "Permaculture and agroforestry"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Practices stubble burning\r\nto extend the farm"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_Other"
				},
				{
					"Source":
					{
						"Text": "Rohan Family "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm1_name"
				},
				{
					"Source":
					{
						"Text": "Significant exposure to pesticides during pregnancy increases the risk of serious illness in children (cancer, developmental disorders)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "scan_02"
				},
				{
					"Source":
					{
						"Text": "The majority of beef feed is\nproduced in the EU. "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm4_Other"
				},
				{
					"Source":
					{
						"Text": "The quality of fodder fed to animals influences the production and emissions of methane (CH4)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "scan_03"
				},
				{
					"Source":
					{
						"Text": "The transition from cultivated land to grassland enables carbon sequestration in the soil of an average of \n40% on average (i.e. 920 kg C/ha/year)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Scan_05"
				},
				{
					"Source":
					{
						"Text": "Tomatoes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_business"
				},
				{
					"Source":
					{
						"Text": "Traditionnal cultivation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm3_Other"
				},
				{
					"Source":
					{
						"Text": "strawberry production "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "farm2_business"
				}
			]
		},
		{
			"Namespace": "IDTerritorySearcg",
			"Children": [
				{
					"Source":
					{
						"Text": "Please type a territory ID to select it"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "search"
				},
				{
					"Source":
					{
						"Text": "The search must be a numeric value"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "int"
				},
				{
					"Source":
					{
						"Text": "This territory ID does not exists in the database"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NotFound"
				}
			]
		},
		{
			"Namespace": "MachineNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Agriculture Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "agri"
				},
				{
					"Source":
					{
						"Text": "Energy Production Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "energy"
				},
				{
					"Source":
					{
						"Text": "Industry Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "industry"
				},
				{
					"Source":
					{
						"Text": "Mobility Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mobility"
				},
				{
					"Source":
					{
						"Text": "Residential Machine"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "residential"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Please be sure to search for an ID (integer)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ErrorDomainSearchText"
				},
				{
					"Source":
					{
						"Text": "Please select at least one machine to riddle"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MachineSelectionError"
				},
				{
					"Source":
					{
						"Text": "Unable to find the requested domain. Please check the ID of the domain you want to play in."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ErrorDomainSearch"
				}
			]
		},
		{
			"Namespace": "PollutantList",
			"Children": [
				{
					"Source":
					{
						"Text": "Ammonia"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Ammonia"
				},
				{
					"Source":
					{
						"Text": "Fine particulate matter PM2.5"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PM25"
				},
				{
					"Source":
					{
						"Text": "Greenhouse Gases"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GHG"
				},
				{
					"Source":
					{
						"Text": "Nitrogen oxides"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NO"
				},
				{
					"Source":
					{
						"Text": "Particulate matter PM10"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PM10"
				},
				{
					"Source":
					{
						"Text": "Sulfur dioxide"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SO2"
				},
				{
					"Source":
					{
						"Text": "Volatile organic compounds "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "COV"
				}
			]
		},
		{
			"Namespace": "ST_PathDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "Create a LEZ in the dense urban area / overtax polluting vehicles / support cleaner cars"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path14"
				},
				{
					"Source":
					{
						"Text": "Create local subsidies for the renewal of cars"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path9"
				},
				{
					"Source":
					{
						"Text": "Create local subsidies to encourage the purchase of cars with a lower environmental impact"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path23"
				},
				{
					"Source":
					{
						"Text": "Develop car-sharing (subscription to a short-term car rental service)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path22"
				},
				{
					"Source":
					{
						"Text": "Develop dedicated lanes for public transportation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path5"
				},
				{
					"Source":
					{
						"Text": "Develop free or reduced pricing Park and Ride (P+R) or  intermodality hubs / facilities"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path3"
				},
				{
					"Source":
					{
						"Text": "Develop low air pollution last kilometer deliveries for commercial activities"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path12"
				},
				{
					"Source":
					{
						"Text": "Develop shared roads between pedestrian, bicycle and cars and streets entirely dedicated to soft mobility "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path16"
				},
				{
					"Source":
					{
						"Text": "Encourage better combustion engines"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path21"
				},
				{
					"Source":
					{
						"Text": "Encourage teleworking"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path8"
				},
				{
					"Source":
					{
						"Text": "Encourage the replacement of plane journeys of less than 3 hours by train journeys"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path24"
				},
				{
					"Source":
					{
						"Text": "Ensure efficient public transportation systems, develop carpooling systems"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path18"
				},
				{
					"Source":
					{
						"Text": "Expand the electricity supply network (charging points for cars, dockside power supply for boats)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path25"
				},
				{
					"Source":
					{
						"Text": "Global 30 km/h speed limit in all the urban area"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path17"
				},
				{
					"Source":
					{
						"Text": "Improve road’s safety and develop walking and cycle paths"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path2"
				},
				{
					"Source":
					{
						"Text": "Increase the frequency of public transportation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path7"
				},
				{
					"Source":
					{
						"Text": "Lobby to restore train circulation or create a train subscription system"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path6"
				},
				{
					"Source":
					{
						"Text": "Organize consultations with residents to implement soft mobility initiatives"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path19"
				},
				{
					"Source":
					{
						"Text": "Raising awareness of the negative impacts of short car journeys"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path20"
				},
				{
					"Source":
					{
						"Text": "Reduce the personal car dedicated infrastructure: more shared roads between pedestrian, bicycle and cars with 10 to 20 km/h speed limits"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path11"
				},
				{
					"Source":
					{
						"Text": "Restrict parking spaces for non residents"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path15"
				},
				{
					"Source":
					{
						"Text": "Set up a rental bike system"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path10"
				},
				{
					"Source":
					{
						"Text": "Set up a subsidy to encourage residents to buy e-bike, e-scooters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path13"
				},
				{
					"Source":
					{
						"Text": "Support the development of carpooling with subsidies or a carpooling area"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path1"
				},
				{
					"Source":
					{
						"Text": "The main transport mode stays the thermal engine car"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "path4"
				}
			]
		},
		{
			"Namespace": "ST_ScannableComponentDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "Under certain conditions, trees can cool ambient air by 2° to 8°C."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "tree"
				}
			]
		},
		{
			"Namespace": "ST_TerritoryType",
			"Children": [
				{
					"Source":
					{
						"Text": "Rural Territory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "rural"
				},
				{
					"Source":
					{
						"Text": "Semi Urban Territory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "semiurban"
				},
				{
					"Source":
					{
						"Text": "Urban Territory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "urban"
				}
			]
		},
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Type the identifier of the territory you want to work on :"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D1F39929DD46ACB0F732AFB96DB74D41"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}